{
  "24086234": "Gét thé Cópáy Bítcóín Wállét",
  "4f4adcbf": "404",
  "e64252c5": "<strong>Tó thé fúllést éxtént pérmíttéd by láw, thís sóftwáré ís próvídéd “ás ís” ánd nó répréséntátíóns ór wárrántíés cán bé mádé óf ány kínd, éxpréss ór ímplíéd, ínclúdíng bút nót límítéd tó thé wárrántíés óf mérchántábílíty, fítnéss ór á pártícúlár púrpósé ánd nónínfríngémént. Yóú ássúmé ány ánd áll rísks ássócíátéd wíth thé úsé óf thé sóftwáré. Ín nó évént sháll thé áúthórs óf thé sóftwáré, émplóyéés ánd áffílíátés óf Bítpáy, cópyríght hóldérs, ór BítPáy, Ínc. bé héld líáblé fór ány cláím, dámágés ór óthér líábílíty, whéthér ín án áctíón óf cóntráct, tórt, ór óthérwísé, árísíng fróm, óút óf ór ín cónnéctíón wíth thé sóftwáré. Wé résérvé thé ríght tó módífy thís díscláímér fróm tímé tó tímé.</strong>",
  "191626ab": "<strong>ÍF YÓÚ LÓSÉ ÁCCÉSS TÓ YÓÚR CÓPÁY WÁLLÉT ÓR YÓÚR ÉNCRYPTÉD PRÍVÁTÉ KÉYS ÁND YÓÚ HÁVÉ NÓT SÉPÁRÁTÉLY STÓRÉD Á BÁCKÚP ÓF YÓÚR WÁLLÉT ÁND CÓRRÉSPÓNDÍNG PÁSSWÓRD, YÓÚ ÁCKNÓWLÉDGÉ ÁND ÁGRÉÉ THÁT ÁNY BÍTCÓÍN YÓÚ HÁVÉ ÁSSÓCÍÁTÉD WÍTH THÁT CÓPÁY  WÁLLÉT WÍLL BÉCÓMÉ ÍNÁCCÉSSÍBLÉ.  Áll tránsáctíón réqúésts áré írrévérsíblé.  Thé áúthórs óf thé sóftwáré, émplóyéés ánd áffílíátés óf Bítpáy, cópyríght hóldérs, ánd BítPáy, Ínc. cánnót rétríévé yóúr príváté kéys ór pásswórds íf yóú lósé ór fórgét thém ánd cánnót gúárántéé tránsáctíón cónfírmátíón ás théy dó nót hávé cóntról óvér thé Bítcóín nétwórk.</strong>",
  "6957b0b6": "Báck tó Hómé",
  "b7c4dee0": "bítpáy/bítcóré-wállét-sérvícé",
  "cc08f222": "bítpáy/cópáy",
  "45f709ef": "Chrómé Ápp",
  "73cdf2cc": "Chrómé Éxténsíón",
  "b07dbaea": "Cónvéníént Páymént Própósál Flów",
  "471870cd": "Cópáy Wébsíté",
  "6fa96fd5": "Cópáy ínclúdés nátívé súppórt fór thé Bítcóín Téstnét, pérféct fór téstíng néw bítcóín ápplícátíóns ácróss múltíplé plátfórms.",
  "a1450d82": "Cópáy ís á trúé bítcóín wállét, nót án áccóúnt sérvícé. Sécúré yóúr pérsónál fúnds wíth múltíplé sígnátúrés, ór júst óné.",
  "d7780db5": "Cópáy ís óné óf thé fírst bítcóín wálléts tó súppórt thé fúll Bítcóín Páymént Prótócól (BÍP 0070-0073).",
  "db92b6f9": "Cópáy – Sécúré, Sháréd Bítcóín Wállét",
  "b5a199ce": "Dównlóád fróm",
  "1990fe8e": "Dównlóád fór",
  "64eb4d72": "Dównlóád thé látést sóúrcé códé fróm GítHúb &rsaquo;",
  "82a155d5": "Dózéns óf bítcóín dévélópérs hávé álréády cóntríbútéd tó Cópáy, ánd wé'ré nót fíníshéd yét. Évéry párt óf Cópáy, wállét ánd sérvér, ís áváíláblé tó bé révíéwéd, ímpróvéd, ánd dévélópéd by thé cómmúníty.",
  "c882d21a": "Fínd ít ón thé",
  "2700fc02": "Gét Cópáy",
  "b539c12e": "Gét thé",
  "c84cd8f2": "Gét ít fór",
  "192c3fcf": "Gét ít ón",
  "f4b913a9": "Góóglé Pláy",
  "843e38ca": "HD Wállét  Báckúps",
  "37f1e89e": "Hélp &#38; Súppórt",
  "e8d8df4a": "híérárchícál-détérmínístíc – HD wálléts máké prótéctíng yóúr bítcóín éásíér. Óné báckúp ís áll yóú nééd tó áccéss yóúr bítcóín fórévér.",
  "8cf04a97": "Hómé",
  "edc9f0a5": "Línúx",
  "f895df5b": "Mác ÓS X",
  "041f7dba": "Mánágé pérsónál, búsínéss, ánd téstnét wálléts éásíly, áll wíthóút léávíng thé ápp. Cópáy úsés híérárchícál-détérmínístíc (HD) wálléts, állówíng fór sécúré ín-ápp wállét générátíón ánd báckúp.",
  "71e8ac73": "Mánágé sháréd fúnds wíth fríénds ánd cówórkérs. Sháré á wállét wíth yóúr chíld ánd íntródúcé thém tó bítcóín. Cópáy mákés sháríng á wállét símplé ánd sécúré.",
  "3af60907": "Múltí-Lángúágé Súppórt",
  "a8abb65e": "Múltíplé Wálléts,<br> Óné Ápp",
  "08b3fa3a": "Nó móré tédíóús áddréss mánágémént.",
  "d906f513": "Nót ónly ís thé Cópáy ápp ópén sóúrcé, thé sérvér ís tóó.",
  "36615cb3": "Préss thát <code class=\"small copay-ui-btn fade-in delay-6\">sénd</code> búttón wíth cónfídéncé.",
  "4619671e": "Prícés Ín  150 Cúrréncíés",
  "153fcb23": "Sécúré Páymént Vérífícátíón",
  "c9c5cb29": "Sécúré yóúr bítcóín wíth thé ópén sóúrcé, <span data-tooltip=\"\" aria-haspopup=\"true\" title=\"hierarchical-deterministic – HD wallets make protecting your bitcoin easier. One backup is all you need to access your bitcoin forever.\" class=\"has-tip tip-top white\">HD</span>&#8209;múltísígnátúré wállét fróm BítPáy.",
  "f395bb91": "Sécúré yóúr bítcóín wíth thé ópén sóúrcé, HD‑múltísígnátúré wállét fróm BítPáy.",
  "330ae77a": "Sécúré, Sháréd Wálléts",
  "faee6258": "Thé Cópáy ápp sécúrély stórés múltíplé, dístínct bítcóín wálléts, állówíng bóth búsínéss ánd prívácy-cónscíóús úsérs tó kéép fúnds cáréfúlly sépárátéd.",
  "5a66de8e": "Thé fírst bítcóín wállét tó bríng téstnét súppórt tó bóth íÓS ánd Wíndóws Phóné.",
  "98f207d9": "Thé Sécúré, Sháréd Bítcóín Wállét",
  "c9604d3f": "Thé sóftwáré yóú áré ábóút tó úsé fúnctíóns ás á fréé, ópén sóúrcé, ánd múltí-sígnátúré dígítál wállét. Thé sóftwáré dóés nót cónstítúté án áccóúnt whéré BítPáy ór óthér thírd pártíés sérvé ás fínáncíál íntérmédíáríés ór cústódíáns óf yóúr bítcóín.",
  "8334797b": "thís págé",
  "a2098ac1": "Táké sécúríty íntó yóúr ówn hánds ánd ávóíd trústíng thírd pártíés wíth yóúr sávíngs. Líké á jóínt-chéckíng áccóúnt, yóúr Cópáy wállét cán hávé múltíplé úsérs. Tó sénd mónéy, thé gróúp áppróvés éách tránsáctíón.",
  "985a4b72": "Térms óf Úsé",
  "644c4390": "Téstnét Súppórt fór Dévélópérs",
  "1003d014": "Víéw thé Códé",
  "743e1b2b": "Whén yóú sénd mónéy tó á Páymént Prótócól-énábléd mérchánt, Cópáy sécúrély vérífíés thát yóúr páymént wíll gó tó thé ríght plácé.",
  "05456d0a": "Whílé thé sóftwáré hás úndérgóné bétá téstíng ánd cóntínúés tó bé ímpróvéd by féédbáck fróm thé ópén-sóúrcé úsér ánd dévélópér cómmúníty, wé cánnót gúárántéé thát théré wíll bé nó búgs ín thé sóftwáré.  Yóú ácknówlédgé thát yóúr úsé óf thís sóftwáré ís át yóúr ówn díscrétíón ánd ín cómplíáncé wíth áll ápplícáblé láws. Yóú áré réspónsíblé fór sáfékéépíng yóúr pásswórds, príváté kéy páírs, PÍNs ánd ány óthér códés yóú úsé tó áccéss thé sóftwáré.",
  "aea23489": "Wíndóws",
  "4cb72226": "Wíndóws Phóné",
  "5ef6ea13": "Wíndóws Stóré",
  "b0d2e14b": "Wíth múltísígnátúré (P2SH) ánd múltíplé wállét súppórt, Cópáy mákés ít símplé fór dévélópérs tó tést ánd démó bítcóín ápplícátíóns wíthóút fúmblíng bétwéén óthér móbílé ápps.",
  "77fa7f2d": "Yóú cán fóllów álóng, díscúss ímpróvéménts, ánd jóín ín ón GítHúb át <a href=\"https://github.com/bitpay/copay\">bítpáy/cópáy</a> ánd <a href=\"https://github.com/bitpay/bitcore-wallet-service\">bítpáy/bítcóré-wállét-sérvícé</a>.",
  "e76416ff": "Yóú múst bé lóókíng fór <a href=\"/\" class=\"lost-link black fade-in\">thís págé</a>",
  "a0ca2792": "Áváíláblé fór",
  "913b6c95": "Éntérprísé ánd pówér úsérs cán táké fúll cóntról óf théír fínáncés by déplóyíng théír ówn vérsíón óf thé Cópáy ápps ánd Bítcóré Wállét Sérvícé.",
  "1bdf6059": "íÓS",
  "be47d791": "íÓS Ápp Stóré",
  "acf9dc92": "Ópén Sóúrcé,<br> Nó Éxcéptíóns"
}
