{
  "24086234": "Get the Copay Bitcoin Wallet",
  "d2cbce69": " <strong>To the fullest extent permitted by law, this software is provided “as is” and no representations or warranties can be made of any kind, express or implied, including but not limited to the warranties of merchantability, fitness or a particular purpose and noninfringement. You assume any and all risks associated with the use of the software. In no event shall the authors of the software, employees and affiliates of Bitpay, copyright holders, or BitPay, Inc. be held liable for any claim, damages or other liability, whether in an action of contract, tort, or otherwise, arising from, out of or in connection with the software. We reserve the right to modify this disclaimer from time to time.</strong>",
  "1ca4a40a": " Backups",
  "b100dd70": " Proposal Flow",
  "40a2a491": " Support ",
  "4f4adcbf": "404",
  "b64a3e5b": "<strong>IF YOU LOSE ACCESS TO YOUR COPAY WALLET OR YOUR ENCRYPTED PRIVATE KEYS AND YOU HAVE NOT SEPARATELY STORED A BACKUP OF YOUR WALLET AND CORRESPONDING PASSWORD, YOU ACKNOWLEDGE AND AGREE THAT ANY BITCOIN YOU HAVE ASSOCIATED WITH THAT COPAY WALLET WILL BECOME INACCESSIBLE. All transaction requests are irreversible. The authors of the software, employees and affiliates of Bitpay, copyright holders, and BitPay, Inc. cannot retrieve your private keys or passwords if you lose or forget them and cannot guarantee transaction confirmation as they do not have control over the Bitcoin network.</strong>",
  "45f709ef": "Chrome App",
  "73cdf2cc": "Chrome Extension",
  "6fa96fd5": "Copay includes native support for the Bitcoin Testnet, perfect for testing new bitcoin applications across multiple platforms.",
  "a1450d82": "Copay is a true bitcoin wallet, not an account service. Secure your personal funds with multiple signatures, or just one.",
  "a155bae5": "Copay is one of the first bitcoin wallets to support the full Bitcoin Payment Protocol (BIP 0070-0073). ",
  "db92b6f9": "Copay – Secure, Shared Bitcoin Wallet",
  "7983e6ea": "Currencies ",
  "82a155d5": "Dozens of bitcoin developers have already contributed to Copay, and we're not finished yet. Every part of Copay, wallet and server, is available to be reviewed, improved, and developed by the community.",
  "913b6c95": "Enterprise and power users can take full control of their finances by deploying their own version of the Copay apps and Bitcore Wallet Service.",
  "f4b913a9": "Google Play",
  "e8d8df4a": "hierarchical-deterministic – HD wallets make protecting your bitcoin easier. One backup is all you need to access your bitcoin forever.",
  "8cf04a97": "Home",
  "1bdf6059": "iOS",
  "be47d791": "iOS App Store",
  "edc9f0a5": "Linux",
  "25dbde57": "Linux ",
  "f895df5b": "Mac OS X",
  "041f7dba": "Manage personal, business, and testnet wallets easily, all without leaving the app. Copay uses hierarchical-deterministic (HD) wallets, allowing for secure in-app wallet generation and backup.",
  "71e8ac73": "Manage shared funds with friends and coworkers. Share a wallet with your child and introduce them to bitcoin. Copay makes sharing a wallet simple and secure.",
  "a8abb65e": "Multiple Wallets,<br> One App",
  "08b3fa3a": "No more tedious address management.",
  "d906f513": "Not only is the Copay app open source, the server is too.",
  "acf9dc92": "Open Source,<br> No Exceptions",
  "36615cb3": "Press that <code class=\"small copay-ui-btn fade-in delay-6\">send</code> button with confidence.",
  "153fcb23": "Secure Payment Verification",
  "c9c5cb29": "Secure your bitcoin with the open source, <span data-tooltip=\"\" aria-haspopup=\"true\" title=\"hierarchical-deterministic – HD wallets make protecting your bitcoin easier. One backup is all you need to access your bitcoin forever.\" class=\"has-tip tip-top white\">HD</span>&#8209;multisignature wallet from BitPay.",
  "330ae77a": "Secure, Shared Wallets",
  "a2098ac1": "Take security into your own hands and avoid trusting third parties with your savings. Like a joint-checking account, your Copay wallet can have multiple users. To send money, the group approves each transaction.",
  "985a4b72": "Terms of Use",
  "644c4390": "Testnet Support for Developers",
  "faee6258": "The Copay app securely stores multiple, distinct bitcoin wallets, allowing both business and privacy-conscious users to keep funds carefully separated.",
  "9b16448d": "The first bitcoin wallet to bring testnet support to both iOS and Windows Phone. ",
  "98f207d9": "The Secure, Shared Bitcoin Wallet",
  "c9604d3f": "The software you are about to use functions as a free, open source, and multi-signature digital wallet. The software does not constitute an account where BitPay or other third parties serve as financial intermediaries or custodians of your bitcoin.",
  "743e1b2b": "When you send money to a Payment Protocol-enabled merchant, Copay securely verifies that your payment will go to the right place.",
  "25fbe142": "While the software has undergone beta testing and continues to be improved by feedback from the open-source user and developer community, we cannot guarantee that there will be no bugs in the software. You acknowledge that your use of this software is at your own discretion and in compliance with all applicable laws. You are responsible for safekeeping your passwords, private key pairs, PINs and any other codes you use to access the software.",
  "aea23489": "Windows",
  "4cb72226": "Windows Phone",
  "51fdae30": "Windows Store ",
  "85f7c700": "With multisignature (P2SH) and multiple wallet support, Copay makes it simple for developers to test and demo bitcoin applications without fumbling between other mobile apps. ",
  "77fa7f2d": "You can follow along, discuss improvements, and join in on GitHub at <a href=\"https://github.com/bitpay/copay\">bitpay/copay</a> and <a href=\"https://github.com/bitpay/bitcore-wallet-service\">bitpay/bitcore-wallet-service</a>.",
  "e76416ff": "You must be looking for <a href=\"/\" class=\"lost-link black fade-in\">this page</a>"
}