{
  "24086234": "Get the Copay Bitcoin Wallet",
  "f2d518b5": " Backups ",
  "2102c4e0": " Proposal Flow ",
  "40a2a491": " Support ",
  "834f8472": "<strong>Chrome extension</strong>: When you add the Copay app and open it for the first time, you will see the option to import a backup of a previous wallet on the bottom of the app screen. Choose the local backup file and enter the corresponding password to unlock and open the wallet. ",
  "647585b1": "<strong>Chrome extension</strong>: When you download Copay and open the \"Receive\" section of the app for the first time, you will be prompted to back up your wallet keys. Select \"Backup now,\" select a password, and download your backup locally.",
  "04a82661": "<strong>iOS and Android apps</strong>: Select \"Add wallet\" and \"Import wallet.\" Paste the backup code you copied to your clipboard or received via email when you backed up you wallet. Enter the backup's password and select \"import backup\" to finish. ",
  "b8223cc7": "A testnet wallet is used to hold and send test funds over Bitcoin's testnet, which is just a testing version of the real Bitcoin network. ",
  "d007ed93": "About Copay",
  "b92cd722": "At BitPay, we've always held ourselves to a higher standard for Bitcoin security. We've seen account services and exchanges fail bitcoin users time and time again, so we decided to make a bitcoin wallet we would trust with our own company funds. ",
  "45f709ef": "Chrome App",
  "73cdf2cc": "Chrome Extension",
  "6fa96fd5": "Copay includes native support for the Bitcoin Testnet, perfect for testing new bitcoin applications across multiple platforms.",
  "a1450d82": "Copay is a true bitcoin wallet, not an account service. Secure your personal funds with multiple signatures, or just one.",
  "a155bae5": "Copay is one of the first bitcoin wallets to support the full Bitcoin Payment Protocol (BIP 0070-0073). ",
  "db92b6f9": "Copay – Secure, Shared Bitcoin Wallet",
  "d5758056": "Copay, the open source, hierarchical-deterministic multisignature bitcoin wallet from BitPay.",
  "7983e6ea": "Currencies ",
  "82a155d5": "Dozens of bitcoin developers have already contributed to Copay, and we're not finished yet. Every part of Copay, wallet and server, is available to be reviewed, improved, and developed by the community.",
  "913b6c95": "Enterprise and power users can take full control of their finances by deploying their own version of the Copay apps and Bitcore Wallet Service.",
  "5405d8a9": "Frequently Asked Questions",
  "3723fdd3": "From Copay's earliest days, we've been 100% open source, working with an international community of developers to build a wallet users could control – and secure – themselves. What started as our own do-it-yourself solution is now out of beta, and we're ready to share it with the world. ",
  "f4b913a9": "Google Play",
  "e8d8df4a": "hierarchical-deterministic – HD wallets make protecting your bitcoin easier. One backup is all you need to access your bitcoin forever.",
  "8cf04a97": "Home",
  "871d30aa": "How do I back up my wallet? ",
  "1ad1771a": "How do I restore a wallet backup?",
  "36bd22ce": "If you need to import a v0.9 or earlier version of Copay, select \"Import Here.\" Enter the email address, password, and server name (a default will be supplied automatically) of your Copay wallet profile to retrieve your backup.",
  "21d043f9": "If you need to import a v0.9 or earlier version of Copay, select \"Import Here.\" Enter the email address, password, and server name (default will be supplied automatically unless your wallet's server was local) of your Copay wallet profile to retrieve your backup.",
  "1bdf6059": "iOS",
  "bf97463e": "iOS and Android apps: When you download Copay and open the \"Receive\" section of the app for the first time, you will be prompted to back up your wallet keys. ",
  "be47d791": "iOS App Store",
  "edc9f0a5": "Linux",
  "25dbde57": "Linux ",
  "f895df5b": "Mac OS X",
  "041f7dba": "Manage personal, business, and testnet wallets easily, all without leaving the app. Copay uses hierarchical-deterministic (HD) wallets, allowing for secure in-app wallet generation and backup.",
  "71e8ac73": "Manage shared funds with friends and coworkers. Share a wallet with your child and introduce them to bitcoin. Copay makes sharing a wallet simple and secure.",
  "b889d942": "Many of our own team members live on bitcoin, so we knew we needed to make a true wallet that would work for full-time users. With that in mind, we set out to bring the security and shareability of multisignature wallets together in a flexible finance tool for individuals, groups, and companies.",
  "a8abb65e": "Multiple Wallets,<br> One App",
  "500e39a9": "Multisignature wallets protect funds and prevent unauthorized access to funds by requiring more than one cryptographic key \"signature\" for every transaction. ",
  "08b3fa3a": "No more tedious address management.",
  "d906f513": "Not only is the Copay app open source, the server is too.",
  "acf9dc92": "Open Source,<br> No Exceptions",
  "9da4c970": "Page not found | Copay",
  "6a9e757a": "Press that <code class=\"small radius\">send</code> button with confidence.",
  "5590f589": "Reach out to our support team at <a href=\"mailto:support@bitpay.com\">support@bitpay.com</a>. Want to communicate with Copay's development team? Report a bug at our <a href=\"https://github.com/bitpay/copay/issues\">GitHub issues page</a> or share feedback on our <a href=\"https://labs.bitpay.com/c/copay\">BitPay Labs forum.</a> ",
  "153fcb23": "Secure Payment Verification",
  "c9c5cb29": "Secure your bitcoin with the open source, <span data-tooltip=\"\" aria-haspopup=\"true\" title=\"hierarchical-deterministic – HD wallets make protecting your bitcoin easier. One backup is all you need to access your bitcoin forever.\" class=\"has-tip tip-top white\">HD</span>&#8209;multisignature wallet from BitPay.",
  "330ae77a": "Secure, Shared Wallets",
  "d156a0b2": "Start using a bitcoin wallet made by and for bitcoiners.",
  "a2098ac1": "Take security into your own hands and avoid trusting third parties with your savings. Like a joint-checking account, your Copay wallet can have multiple users. To send money, the group approves each transaction.",
  "644c4390": "Testnet Support for Developers",
  "faee6258": "The Copay app securely stores multiple, distinct bitcoin wallets, allowing both business and privacy-conscious users to keep funds carefully separated.",
  "9b16448d": "The first bitcoin wallet to bring testnet support to both iOS and Windows Phone. ",
  "98f207d9": "The Secure, Shared Bitcoin Wallet",
  "11ab7278": "To create a testnet wallet, select <strong>\"Add wallet\" > \"Create new wallet\" > \"Show advanced options\"</strong> and activate \"Use Test Network.\" From here, proceed with setting up the wallet as you normally would. ",
  "7d981332": "We live on bitcoin. This is our wallet.",
  "12a3d09a": "What does a testnet wallet do? How do I create one? ",
  "7c91310c": "What is a multisignature wallet? ",
  "c936ae82": "What is a private key? ",
  "743e1b2b": "When you send money to a Payment Protocol-enabled merchant, Copay securely verifies that your payment will go to the right place.",
  "e84a38fa": "Where can I report an issue or submit a feature request? ",
  "aea23489": "Windows",
  "4cb72226": "Windows Phone",
  "51fdae30": "Windows Store ",
  "ffb2e1f9": "With Copay, you can use this protection offered by multiple key signatures by creating or joining a wallet that splits control of these signatures among your devices or trusted friends and copayers.",
  "85f7c700": "With multisignature (P2SH) and multiple wallet support, Copay makes it simple for developers to test and demo bitcoin applications without fumbling between other mobile apps. ",
  "77fa7f2d": "You can follow along, discuss improvements, and join in on GitHub at <a href=\"https://github.com/bitpay/copay\">bitpay/copay</a> and <a href=\"https://github.com/bitpay/bitcore-wallet-service\">bitpay/bitcore-wallet-service</a>.",
  "ffa505eb": "Your private key is a random string of numbers and letters that essentially serves as a password for your money. This is what you will use as your cryptographic \"signature\" to authorize transactions. "
}